[frmRepModule]
Panel3=панель условий запроса
lblCaption=запрос ситуации по продаже карт
Label1=пожалуйста, выберете филиал
ChkAll=все
ckTime=запрос согласно временному отрезку
Label2=время начала
Label3=время окончания
btnRead=чтение номера карты
btnView=печать
btnQry=запрос
btnExcel=экспорт
btnClose=выход
Label4=напоминание:прежде чем нажать на кнопку запроса, сначала необходимо указать условия запроса, для выбора условия, необходимо ввести соответствующее определенное значение условия.